
/*
 * Network "set" (location) strings
 */
"DEFAULT_SET_NAME" = "Automatski";

/*
 * [System] Keychain descriptions for PPP
 */
"KEYCHAIN_KIND_PPP_PASSWORD" = "PPP zaporka";

/*
 * [System] Keychain descriptions for IPSec
 */
"KEYCHAIN_KIND_IPSEC_SHARED_SECRET" = "IPSec Shared Secret";
"KEYCHAIN_KIND_IPSEC_XAUTH_PASSWORD" = "IPSec XAut zaporka";

/*
 * [System] Keychain descriptions for 802.1X
 *   Network Connection (Ethernet)
 *   Network Connection
 *   802.1X Password
 */
"KEYCHAIN_DESCRIPTION_EAPOL_INTERFACE" = "Mrežna povezanost (%@)";
"KEYCHAIN_DESCRIPTION_EAPOL" = "Mrežna povezanost";
"KEYCHAIN_KIND_EAPOL" = "802.1X zaporka";
